import React from "react";
export const DescriptionC=()=>{
    return(<div>
    <h1>C серия</h1>
<h3>Сверхвысокое давление</h3>
        <p>Серия C специально спроектирована для испарителя, конденсационного аппарата,
         экономайзера и Экономайзер в тепловом насосе и системе охлаждения на R744 (CO2).
          Для различных нагрузок и эксплуатационных характеристик доступны модификации с максимальным рабочим давлением в 70 бар, 
          100 бар и 140 бар. Компактный размер, великолепные характеристики теплопередачи и понижение низкого давления являются тремя ключевыми характеристиками данной серии.
           Качество и ресурс прочности Серии C подтверждается тщательной проверкой, 
           достигая давления в 650 бар во время испытания на разрыв и более 100000 циклов в испытании при циклических нагрузках.

        Отрасли промышленности :
        ОВКВ, Система холодильного хранения, Тепловой насос.
        
        </p>
    </div>
    )
}