import React from "react";
export const DescriptionA=()=>{
    return(<div>
    <h1>A серия</h1>
<h3>Осушитель воздуха пластинчатый теплообменник</h3>
        <p>A серия имеет инновационную конструкцию для осушителя воздуха. Совмещая предварительный холодильник, 
        испаритель и влагоотделитель, он имеет компактный размер и высокую характеристику теплообмена. Влагоотделитель, 
        который имеет запатентованную конструкцию, идеально удаляет влагу из сжатого воздуха и освобождает от 
        необходимости устанавливать фильтр для того, чтобы избежать проблему закупорки.

Отрасли промышленности :
Осушитель воздуха
        
        </p>
    </div>
    )
}