import series_a from "./Images/a_category.png"
import series_d from "./Images/d_category.png"
import series_c from "./Images/c_category.png"
import series_ef from "./Images/ef_category.png"
import series_h from "./Images/h_category.png"
import series_i from "./Images/i_category.png"
import series_k from "./Images/k_category.png"
import series_ks from "./Images/ks_category.png"
import series_m from "./Images/m_category.png"
import series_q from "./Images/q_category.png"
import series_r from "./Images/r_category.png"
import series_z from "./Images/z_category.png"


export const  coolers=[
    // {
    //     id:1,
    //     series:'A серия',
    //     header_description:'Осушитель воздуха пластинчатый теплообменник',
    //     description:'A серия имеет инновационную конструкцию для осушителя воздуха. Совмещая предварительный холодильник, испаритель и влагоотделитель, он имеет компактный размер и высокую характеристику теплообмена. Влагоотделитель, который имеет запатентованную конструкцию, идеально удаляет влагу из сжатого воздуха и освобождает от необходимости устанавливать фильтр для того, чтобы избежать проблему закупорки.Отрасли промышленности : Осушитель воздуха',
    //     image:series_a
    // },

    // {
    //     id:2,
    //     series:'C серия',
    //     description:'',
    //     image:series_c
    // },

    // {
    //     id:3,
    // series:'D серия',
    // description:'',
    // image:series_d
    // },



    {
        id:4,
        series:'E/F серия',
        header_description:'Низкое давление пластинчатый теплообменник',
        description:'E/F Серия предназначена для условий малого объема воды при применении воды. E серия имеет конструкции с плоским дефлектором, а F серия - экономичную конструкцию (без плоского дефлектора); а также, для других рабочих условий и по запросу, многопроходную структуру.Основные сферы применения: газовый котел для бытовых потребителей, районное отопление, система солнечного отопления. Отрасли промышленности : Охлаждение полупроводников, Технологическое охлаждение, Котел',
        image:series_ef
    },

    // {
    //     id:5,
    //     series:'H серия',
    //     description:'',
    //     image:series_h
    // },

    // {
    //     id:6,
    //     series:'I серия',
    //     description:'',
    //     image:series_i
    // },

    {
        id:7,
        series:'K серия',
        header_description:'Стандартные промышленные паяные пластинчатые теплообменники',
        description:'K серия является серией с наиболее полной линейкой размеров, которая широко используется в различных областях применения.(Обратите внимание: K***S: 45бар, K215: Двухконтурный - 6 соединений)Основные области применения: ОВКВ, Тепловой насос, Охлаждающий теплообменник, Масляный охладитель, Технологическое охлаждение, нагревание.Отрасли промышленности : ОВКВ, Тепловой насос, Охлаждающий теплообменник, Система холодильного хранения, Охлаждение при переработке, Регенерация отходящего тепла, Машина для литья под давлением, Пастеризатор, Котел, Редуктор ветроэнергетической системы, Гидравлическая система, Установка лазерной резки / Сварочная машина, Охлаждение полупроводников.',
        image:series_k
    },

    // {
    //     id:8,
    //     series:'K-S серия',
    //     description:'',
    //     image:series_ks
    // },

    { 
        id:9,
        series:'M серия',
        header_description:'Коррозийная стойкость пластинчатый теплообменник',
        description:'M серия специальдно разработана для применения с высоким содержанием хлора. M серия изготовлена из коррозионностойкой нержавеющей стали (эквивалент SMO254).Отрасли промышленности :Система холодильного хранения, Тепловой насос, Плавательный бассейн',
        image:series_m
    },

    // {
    //     id:10,
    //     series:'Q серия',
    //     description:'',
    //     image:series_q
    // },

    {
        id:11,
        series:'R серия',
        header_description:'Характеристика высокой теплопередачи',
        description:'R серия представляет собой модифицированную версию K серии, и специально спроектирована для систем с R410A, с характеристиками теплопередачи на 10% процентов выше, чем у K серии. Также, R серия идеально подходит для таких сфер применения, в которых падение давления не является основным опасением. R серия хорошо подходит для тепловых насосов и систем ОВКВ.Отрасли промышленности : ОВКВ, Система холодильного хранения, Тепловой насос, Охлаждающий теплообменник.',
        image:series_r
    },

    {
        id:12,
        series:'Z серия',
        header_description:'Длинный диагональный поток',
        description:'Инновационная Z серия спроектирована с диагональной схемой потока, которая обеспечивает более высокую эффективность, для замены других традиционных кожухотрубных, двухтрубных и многотрубных теплообменников в различных областях применения. Преимуществом двухконтурной схемы Z серии является обеспечение оптимальных рабочих характеристик как в условиях полной нагрузке, так и частичной, одноконтурная Z серия специально спроектирована для работы с большими объемами и при высокой эффективности теплоотдачи.(Примечание: 400/401/Z600/Z601: 4 соединения, 415/416: Двухконтурный - 6 соединений) Отрасли промышленности : ОВКВ, Система холодильного хранения, Тепловой насос, Охлаждающий теплообменник, Регенерация отходящего тепла, установка лазерной резки / Сварочная машина.',
        image:series_z
    },

    
    
    
]